/* Localized versions of Info.plist keys */

CFBundleName = "HITextShowcase";
CFBundleShortVersionString = "HITextShowcase version 1.0";
CFBundleGetInfoString = "HITextShowcase version 1.0, Copyright 2003, Apple Computer, Inc.";
